Repository: floledermann/vivirbien
Catalog: src/wiki/locale/*/LC_MESSAGES/django.po
Languages: de

source: Anonimous
de: Anonym

source: Must be a WikiWord.
de: Muss ein gültiger Wiki-Name sein.

source: An article with this title already exists.
de: EIn Artikel dieses Namens exisitert bereits.

source: Article Edited
de: Artikel bearbeitet

source: your article has been edited
de: Der Artikel wurde bearbeitet

source: Article Revision Reverted
de: Artikel-Version zurückgesetzt

source: your revision has been reverted
de: Die Version wurde zurückgesetzt

source: Observed Article Changed
de: Artikel-Beobachtung geändert

source: an article you observe has changed
de: Ein Artikel, den du beobachtest wurde geändert

source: Title
de: Titel

source: Content
de: Inhalt

source: Summary
de: Zusammenfassung

source: Article Creator
de: Erstautor/in

source: IP Address of the Article Creator
de: IP Adresse von Erstautor/in

source: Article
de: Artikel

source: Articles
de: Artikel

source: Editor
de: Autor

source: IP Address of the Editor
de: IP Adresse von Autor/in

source: Revision Number
de: Versionsnummer

source: Old Title
de: Alter Titel

source: Content Patch
de: Inhalts-Änderung

source: Editor comment
de: Kommentar

source: Modified at
de: Bearbeitet am

source: Reverted Revision
de: Zurückgesetzte Version

source: edited by user
de: bearbeitet von User

source: at
de: um

source: The wiki article <a href="%(article_url)s">%(article)s</a> has been edited by <a href="%(user_url)s">%(user)s</a>.
de: Der Wiki Artikel <a href="%(article_url)s">%(article)s</a> wurde von <a href="%(user_url)s">%(user)s</a> geändert.

source: The wiki article <a href="%(article_url)s">%(observed)s</a>, that you observe, has changed.
de: Der Wiki Artikel "<a href="%(article_url)s">%(observed)s</a>", den du beobachtest, wurde geändert.

source: Your revision <a href="%(revision_url)s">%(revision)s</a> on <a href="%(article_url)s">%(article)s</a> has been reverted.
de: Deine Änderung <a href="%(revision_url)s">%(revision)s</a> von "<a href="%(article_url)s">%(article)s</a>" wurde zurückgesetzt.

source: List all articles
de: Alle Artikel

source: Recent Changes
de: Alle Änderungen

source: Remove article
de: Artikel entfernen

source: Confirm deletion
de: Löschen bestätigen

source: Confirm
de: Bestätigen

source: Editing article
de: Artikel bearbeiten

source: Edit
de: Bearbeiten

source: Save
de: Speichern

source: History for
de: Änderungen für

source: Article History
de: Artikel-Änderungen

source: At
de: Datum

source: Comment
de: Kommentar

source: Revert
de: Zurücksetzen

source: Current revision
de: Aktuelle Version

source: Create a new article
de: Neuen Artikel anlegen

source: Action
de: Aktion

source: Date
de: Datum

source: Article by title
de: Artikel nach Titel

source: This article does not exist.
de: Dieser Artikel existiert nicht.

source: >Create it now</a>?
de: >Jetzt anlegen</a>?

source: Edit this article
de: Artikel bearbeiten

source: Editing history
de: Änderungen

source: Remove this article
de: Artikel löschen

source: Create this article
de: Artikel anlegen

source: <h1> Wiki for %(group_type)s <a href="%(group_url)s">%(group_name)s</a> </h1>
de: <h1> Wiki für %(group_type)s <a href="%(group_url)s">%(group_name)s</a> </h1>
